[
  [
    "6",
    "扒甘丁丙灭凸寸叮田叭乞川央叼叨凡丸叹凹轨亡迈尸丘仗仙尖吞韧穴仪斥吁瓦抚坛丛曲辰井岔旨屁讯吊尬丐扎扯壮忌辽犯帆岂肖旱盯呈若茂苟狈坝攻赤妆庄陈奴饥饲庞隶仁仇茎岩帖帜犬亦坠圣庙舌迁弥弦呕旷枉枝贩贬歹妒纠疙剂迄陋孤串枚抑抛坟坑妄蚂咽盲狱狠窃诫诬扁伍伏伐巷吟凶仓抗纬驱刑扛哗哆氓郑券逝挫挽饶蚀哨哦恩祖诱伦荒茫姆吩氏杰枕垂牧庇吝壳扭州驳纵寺吉扣巩峡炊炎狼逢挚捣窍宰唤哼诵仰伪荡荤吼丧拟抒劫纹纺纽奉钙炉沫泄皱挨耻诸哀亭唆罢昼屏绅岗帐乌勾郁佳岳闷芽宇宅芒钝钞沾沮凄桨诺诽袖袍疫疤峭峰峻贼贿赂陡逊舟枯驻钉侠侥灶灿苍讳讶抹朽朴钦钩泊沿泡泣衰衷萌菌萎莫晋奥屡琢斑婴祥粒钻娃兆栋绎贯秃讥奔殴垄侄侦侣侧侨沐沛汰苏讼拓拢拔臣卸泻泌症疾框惩御循粥疏隙翘辉揍堪塔搭铜铭冤剥兽添淋帝氧娇怒柱栏奏轰侈卑沃汹杆杠杜杖拣协牲泥沸沼波泽紊睬鄙嗦愚盟艇番隘嫂敞屑淹渠叛牺秤盈怠勃柬伯孔予斩歧沧异拖怯怖唐瓷跨械婪株禽腔鲁缉晰堤揭笼陵陶混绑绒砖伶佣刊卓虏径忧抵拘剖墅踊慈煌跪梢惫缔骚缘晶喇遏晾援陷恕淆渔逆绘挎挠贤旺刹肴宏牢拄夺宗审宙畜粉蜡嘛滤滥遣撤馈馋蛮畴搀搁桑液淀涮烁炫洁债耕耍牵残殃赴拽伺役扑觅乳拌拧拙俐侮俭烘舔熏滔溪溜嗅署蕴横副酝酗酌痪魂肆跌搓搂搅偏兜衅绣涵梁渗洪倾倘耗泰珠鸦皆垫谷妥昌呵畅咙贪贫肺肢坡拨俘皇郎烛舆额瞬瞩瞪滨溶罪罩辱唇阔搏塌携揉斯徘徙衔悼浊赁俯倦虐竖挖昂肿胀肪诈罕纤驰侵涛魄谴蹋蹈誉塞锤敷奢爽聋袭盛砸翔奠摊斟喘喉喻喧嵌欺惹舶捧惧惕惦洽躬顽削昧挪忠呻咋昏君巡昔徊衍诞涉膜劈履撼寝锦磕磅焰港滞湖赋赌葬董鸽欲掩捷惋惨浑倔徒舰舱捞栽捕眨哇咐鸣浴浮擅蕾谬殿辟障稚稠瞒雀堂眶渣渺墓蓬蓄铸铺蒂津恒恍耸捎哄哑剑涕浸遮瘩擎薪颠癌辫媳嫉嫌筹毁暴嘲晨眯悬监党溃溅湾蒙蒸锈锋锐辜猎掀掏掐谋谍谎谐袱恰颁捍捏埋捉捆畏趴胞脉胎涩涌悟彰竭橙融臂翼叠缚缝缠踏踪野啦晓唠渡滋溉掰猛掠掷祸谜逮宫宪颂脂蚁勉狭悦端旗粹弊熄霍咀覆愈遥腻嘿嘱啃晃哺剔愤惰愣赖酬棍椎棉棕馅凑探掘宵潇漆辙瞻蹦瀑墟摧腥腹幢墨镇畔慨割碑稀椭惑烹勘堕隆隐阱噪截誓腾稻黎患啰窜窝碌尴筐策筛筒逼痕廊颇慷赠撇蔓颖稿稼箭唾雇裕雹辐筋庸盗颈篷儒攀曝蹬簸蔑蔽僵僻啥啸崖督鉴睹堡焦储殖裂旋谱隧膨雕颤瓣蔼蔚兢榜痹廓廉艘膝膛崭崩崇谣谤睦瞄雅阐缀磨瘾瘸凝饪爆疆壤阂迸榨遭煎瘤巢撒撑辨濒耀躁嚼嚷酷酿碳瘫毅憋侃魔灌譬磁辖雌裳潜缴蠢霸露澈澄鞠藐诧霜镶罐晤霞甭啬暄熨锲惮嗨磋辕嘈暧攒"
  ],
  [
    "4",
    "功扔术厉入刀占帅士叶申与由巾勺及广另划之失毕至此卫汁付讨仔光互切止丰技励否无肚扰拒批址负各即局永印尔吸连内云专免争改际民处详坚毛艺支则建厅区折丢围呀仍仅反林败尤扮交台底传乒乓降困父购言母郊优松况式咱闹饺饼祝误任伤价份志并汗咳逛恐将奖既伙线序辛弃却污江汤圾扬幽案细供使判责规钢袜度费险全标针忆矿码厕例严许亚钥油座获琴粗断亲合众乱利秀计户奋态克论拜萄款谅谈谊缺柿估何引转货沙材压厌泼效暖展剧养美乘贺勇杂危咸挂封队允质尽导孙抽适秒资凉梦桥格释脾登暑量博笨符迷积研厚持低肯虎金怀收存页科性怜竞部嗽塑骗袋偶陪通首骄示具命丽抱垃拉列俩顺修保阅羞赚增桶速景售停预深值绝耐挺巧味受究穷羽观幸死烤烦验继倒拾指肤证评社招烟管橡戚硕童填鼓惜倍约纪抬取泉诚础破原羡普尊聘联散堵惊活染省尝按肥译弄苦消海貌膊键葡盒悉彩排掉寄济洋洲甚呼律疑敲福温落推密航赶盐流浪膏赢签匙虑紧禁棒植森脱象够猜授恼举辣整棵胳悔精歉醒微距鸭概剩减职基敢弹脏餐翻愉寒稍程麻著随漫演富窗厨默镜警聚慕遍输傲确续察篇躺龄傅牌章竟族邀熟暂趟糖籍酸播激懒戴擦"
  ],
  [
    "1",
    "去本一二十七八人儿几东九了北三工下大电上小号个叫么四生子师女飞习汉们他少写中开天名同吃吗来水见午多出岁回气苹呢五京年时里什不太店先杯友饭衣对今车系客语姐听分脑都茶月块关米老哪热说和这冷兴请亮六雨字现钟读后会机高菜谁钱院我认那再西看怎作的没在租你书些有校样喜做前住医好她妈学能面打果国爸欢候点坐明买喝朋识视喂期服话是很起星昨狗桌爱影想椅猫觉家漂谢商睡"
  ],
  [
    "3",
    "世节平力又卡干于业旧才目且万口山只史久成己市半牙头当马坏礼乎元邻层迟议必记用句张冬角冰阿附加鸟包主饱变刚网居片化直皮发刷园斤历迎努邮图饮决净放带草板护响刻育换急哭物声灯单容参风或画刮季应把环扫地法留饿啊自向故练文方忘花安讲耳河除行南终注黄被音姨相查心奇街银甜调清闻差铁爷伞朵春担选疼舒越特树办叔极李者香种照超提双爬求更束阳而秋重复段怕怪根遇总炼结城位末如定瓶满跟检梯难借戏空实料锻聪鞋蕉假轻易择信烧算夏理典词级其衬衫鼻搬盘船健周该酒鲜辆顾蓝帽脚惯须矮较脸般拿冒简筷渴楚胖瘦像短接突界害静楼感据嘴聊境腿碗康婚赛解箱啤答绩裤裙骑熊绿数趣糕澡愿需"
  ],
  [
    "Not in HSK",
    "艾卜匕夯戊轧刁乃卢叽叩冉皿夷邪丫囚矢尧冯玄乍禾贞巳弓玖玛兰屯戈刃曰肝肛肘抠扼旭匈尿吕歼轩冈龟甸尼弗弘卯吆屹卤壬夭苛咏咄汞朱帚吴吱仆苑苞茁茄罗帕岭彤卵灸扳抡刘妓妖廷弧吠爪苔茅凯刨坎姊疟疚卒乔荆孟陕仑枢贮亥矣邦勋庚狰蚊袄臼仲茸茬函呐枫迭亩坊纱迂戎闸饵峦蚪蚓哩圃祠诲茧茵妮迢呛呜杭咪哟炬炕脓狸卿鸵鸯唁唧垦叁吭邑丹秆庐芙汛汝驴贱贻沽鸳馁捅埃耿屎伊荧荫荔囤吮岖凤亢枣矾秉侍冶闰芜苇芹芥玫芋浆聂莽眷疮峨陨栈柑驹绊驼牡芬芳卦坷芝钠钧钮郭菲萝莱莲莉荷琳琼铐铛铝冥赃钳柄柏契贰冗灼汪沥芦芯芭讹坯缸泞斋菊菩莹莺凿堰铲矫秸谆焊焕鸿闺闽阀阁钾氨姚娜肋栅柳柠玷玲顷沦诀坪坤吏毡氢疹脊嗜萍菠萤乾梆桂栖逾絮棠揩犁秽涯姜癸蚤珊拭佐佑佃邓沪杏杉巫弛戌怔暇畸萧萨菇彬桐桦栓腊腋腕媚婿缅缆缎睐鼎揽笛笙祟淑淌籽娄秧垒拷拱垮肾沈沁忱杨甫匣吾奸拎匠竿怡瞅蜻跷跺梗梧梅桩猩猬缕喳彭揣揪偎娟娥淮渊淫淳兹砌砂泵砚挟斧宋酉妃俏羔蝇蜘蝉嘀滇跤蜈蜗墩撰瑟鹉瑞瑰绢淤剃洼笋倚俺绚骆绞骇鸥轴赵哉囱卉拂俄宛锹镀憔瞭漓溢溯蛾蜕嗡鞍蕊梭曹栗贾敦斌痘痢瑙跋跛壹躯骏柒耘耙秦韭垢拴垛咕忿祀驮烙箕箩箫懊憎翩褥瞳溺粱蜀槽樱樟硅竣蛙蛛蜓蜒蛤搔琐匿迪肮驯纫拇拗茉禹浙涝浦僚僧鹤憨曙螺乂乜兀弋孑幌锚锡锣橄豌醇盔匾砰砾粪遂鹃啼葫舵琉琅惟蚕盏拯咒侯祈诡涡浩牝伎伛伢佤缭蟋蟀嚎赡穗孓幺亓韦廿丏窥窟褂锥锯磊碾颅殉轿湘蒜靴靶鹊赎赐募葛葱蒋敛捺焉捶悴寇寅洛徐殷匪埂盹狐涣涤孵仵伥伧伉伫囟擂燕薯薛孜呔呖呃旸吡町虬魏簧簇徽爵朦臊卅仄厄仃仉仂兮裸锰颓霄彪毙渤韩脯豚赦埠窒窑恃恬爹捂狞胚胧涧瘟汆刖夙旮刎犷薇翰陇陀陂陉妍妩呗吽吣吲鳄刈爻卞嘻嘶嘹逞湃渝蒲蓉椿锄锌葵棱椰逸捻恤舀豺豹咧昭悖犸舛凫邬饧噩橱橘妪妣妊妗妫妞姒妤咂呸昕昀旻昉炅帏岐岈岘岑岚兕囵糠懦豁臀闩讣尹夬爿毋邗妾缤剿啪曼晦哮渲楷榄槐榆甥焚凰猖掂祷谚宦翁胰袁捌虾悍悯熔汕汔汐汲汜汊瓢邵劭刭甬咔畀虮呷囫钊钋钌迕藕藤邛艽艿札劾炜𬉼炖炘炝碧赘魁衙蝠蝎蝌蝗蝙啄趾晌蚌愕惶酪氮氯鹅棚祭掺尉屠脐煽漱忖忏讴讵祁霎冀踱邰纭纰纴纶纾玮黾呱呤咚咆咛呶氙氚牤佞邱攸佚佝嚣镰鳍鹰昵垱垌郝垧垓挦叵匝丕匜劢炔泔赫腮腺蚯蛀蚣碘棺榔庶庵聆菱勒隋隅漾讷聿艮厾阮阪蹄蹂蟆螃鹦玡玭玠玢玥呣呦咝岢岿佟佗伽彷襟璧戳孽咦哓哔畎垠茜荚卟叱叻沭泷泸泱鹏鲍镐镑稽唬鄂窖筏粟棘酣酥痊婶婉寨丞妁牟黔玦盂忝岬岫帙佘佥蘑藻毗呲胄畋畈饹胤孪娈弈奕荑贳荜莒茼茴茱仨仕仟仡仫仞卮氐泅泗泠泺泖泫泮暮摹猿煞雏篓窘筝硝鹿寡寥谭纡纣纥纨玕玙穆篡篱匦坩抨拤坫拈垆岣峁刿迥岷剀帔峄孚豸坌肟邸奂劬狄蹭巅簿虼虻盅咣哕珥珙顼珰珩庥疬疣疥疭莛荞茯荏犰刍邝邙沱泯泓泾蔡蔗馍馏禀崎禅禄硫雁颊雳绰绵绷肇褐褪翠抟抔圻坂坍坞抃鲸抻劼拃拊沓囹罔钍钎狁鸠邹饨饩蟹靡癣剐郧咻囿咿珧珣珞琤珲晁晏鸮趵趿庠竑彦飒闼闾荇荃荟荀茗荠茭汀讦讧讪讫尻阡怙怵怦怛怏怍㤘熙槛榴痴痰靖韵鲤鲫崔帷犀睫皓皖粤阎羚绽凳骡抉㧐芫邯坼坻㧟坨坭抿钏钒钕钗邾迮饫饬亨庑庋疔羹鳖鬓馨哌哙哚咯咩咤哝狷猁狳猃狺逖桀袅敖恚埔埕埘埙埚挹畛蚨蚜蚍蚋蚬蚝闿羑籼酋茨垩荥荦尕弁驭匡耒玎怩怫怿宕穹榕誊褒瘪崛撵撩芸芾苈苣芷芮苋坳耶苷苯苤茏苫苜牦竺迤佶佬佰侑侉疖肓闱闳闵羌炀沣蠕巍哏哞峙峣罘帧饽凇栾挛亳耆耄埒捋绡骋绥绦蚧唢圄唣炳炻炽炯烀荨荩剋荪茹玑邢圩圬宓诓诔诖诘戾酵碟碱凛撮撬擒芼苌苁芩芪芡懈窿苴苒苘茌苻苓臾岱侗侏侩沅沔沤沌沏沚鳞糯峒峤峋峥龚殒殓殍赉疳疴疸疽贽垸捃盍绨骎邕鸶唏盎唑崂崃炷烃洱洹洧洌荬荮柰栉柯柘栊圭扦圪圳圹扪圮诙戽郓衩祆祎祉祇辗澎潭鲨澳潘芟苄苎苡杌杓杞缰茚茆茑茓茔茕佻佾侪佼汩汨沂贶钚雩辄堑痈疱痂笳笾笞偾荸莆莳莴莪莠彗耜焘舂琏琇麸罡罟峪觊赅钰钲浃洇洄洙涎洎洫柩枰栌柙枵柚枳圯芊芍芄芨诛诜诟诠诣诤澜杈忑孛邴邳藉茀苕枥枇佯侬帛汾沨汴霹躏黯钛钡裉谒谔眭眦啧痉衮偃偕偈傀偬莓莜莅揶埴埯钴钵钹浍洮洵柞柝芑芎诨诩矶奁豕忒欤檬檐檀礁磷杪杳枧杵枨枞阜侔徂刽郄怂籴汶沆沩泐怃怄忡髓赣囊瓤钣钤钨钫谕谖谗晡眺眵椋椁椪凋颃恣旆偻皑皎鸻荼莩荽莸捯掳掴埸埵钺钽钼钿铀铂浒浔浕洳恸恓栀柢栎枸柈柁枷芗亘厍夼戍尥乩旯戕孢亟陔妲妯姗帑轫迓邶忐卣邺旰枋杻杷杼矸砀刳瓮戗肼䏝肽肱肫忤忾怅忻忪矗钯氡氟牯郜嵇黍稃稂筚谙谛谝逯郿眸圊喏棣椐鹁覃旄旃阃阄徜舸舻舴舷龛荻莘莎莞莨鸪赧埤捭逵埝堋堍铄铆铈铉铊铋铌铍恹恫恺恻恂恪恽宥柽剌酊郦砗砘曳岌屺凼囡钇缶氘弩孥驽虱迦呋呒呓奄瓯殁郏剁迩郇狙狎狍怆忭忸诂诃秕秭竽笈笃筵筌傣傈舄喾寐谟扉裢隈粜隍隗喵啉勖晞唵酤酢酡鹂厥殚訚阆恙粑朔郸烜翎脬脘脲匐猗猡莼栲栳郴桓桡桎掬鸷掖捽掊堉掸捩䥽铎氩氤氦毪舐秣扃衲衽衿袂祛祜砒斫砭砜奎耷氖迨绀绁绂轭郅狒咎炙诅诋诌俦俨俅牍傥傧裎裥祾婧婊婕娼皙榈槎榉晗冕啭殛雯雱辊辋烨烩烊剡郯猞猝斛猕桢桤梃栝掮悫埭埽秫盉笄祓祚诮虺殂殇驷驸绉鸢盱昊枭饯饴诏诒俪叟垡牮俣遑傩遁徨媭畲弑祺谠幂谡谥谧遐婢婵胬袈翌恿欸绫筢筮筲筱牒煲敫徭楦楣楹椽裘剽甄畦趺啮跄蚶蛄椠辍辎斐睄烬涑浯涞馗馃馄鸾桕桁桧桅掇掼聃菁笕笊笏笆俸祗祢诰诳殄殆轱轲绌驿骀甾珏昙杲昃冽冼庖疠疝俚皈俑俟逅徇颌翕釉鹆舜貂腈腌孱弼巽骘媪媛婷巯骐绮绯绱骒绲愆艄觎毹貊禊谩谪酮酰酯酩蛎蛆蚰蛊睑睇睃戢喋涟娑涅涠孰庹庾痔栟桉栩逑萁菘堇萘倩俵偌鸩昶郡咫弭牁轳轶轸虿毖觇尜珐珂珑玳珀顸珉疡兖徉舢俞郗俎郤爰郛腓腆腴腑腚腱鱿翚皴婺骛缂缃缄彘骓绶绺绻绾骖暝踌踉蜞蜥貅貉颔腠腩媾嫫媲嫒嫔蜃碛碓硼碉圉蚱蛉蛏嗒喃喱喹晷浞涓浥涔浜痍疵翊旌旎逋彧鬲豇酐逦萋菽菖萜萸萑棻俳俶倬倏恁倭倪胥陛陟娅姮娆姝哐眄眍𠳐郢眇眊珈拮垭挝垣瓴胨胪胛胂胙胍胗鲀鲂颍猢猹猥飓缇缈缌缑缒缗缁耠琫琵琶琪瑛蜮蝈蜴蜱蜩蜷蜿腼腭腧塍媵漕滹漯漶潋潴媸缙缜缛辔碚碇碜鹌辏蚴啁啕唿喈跖跗浠浣浚悚悭袤阇阈阉阊阋厝孬砝砹砺砧菔菟萏萃菏菹菪俾倜隼隽倌倥臬姣姘姹怼羿炱矜绔眈禺哂咴曷昴昱挞垤赳贲胝朐胫鸨匍狨狯觞觚猱颎飧馇飨耢瑚瑁琦琥琨靓琰琮螂蜢嘘嘡鹗詹鲅鲆鲇鲈稣漪漉漳漩骝缟缡缢龃龅訾粲虞啐唼唷啖啵啶跞跚跎跏跆蛱蛲悝悒悌悛宸窈剜诹阍阏羟粝粕敝焐烯砷砟砼砥砣剞砻轼菅菀萦菰菡梵梿梏觋皋郫倨衄颀徕舫釜骁骅绗绛骈耖挈飑狩狲訇逄昝馊亵脔裒痣瑜瑗瑄琯琬琛琚嘣嘤嘚鲋鲐肄鹐飕澉潍慵搴缣骟耥璈瑶觑瞌瞋瞑睚嗪韪嗷嗉啷唳唰啜帻崚崦蛭蛳蛐蛔蛞蛴蛟蛘冢诼袒袢祯诿谀谂焓烽焖烷焗渍渚轾辂鸫趸龀鸬虔逍眬桴桷梓棁桫棂郾匮奚衾胯胱胴胭脍胼饷饸痨痦痞痤瑕遨骜韫髡辇鼋揳堞搽嗾嘧罴罱幔觥遛馐鹑亶窨寤綮谮瑭獒觏慝嘭噎噶颙暹噘睨睢雎睥嘟嗑嗫潲鋈潟潼潺憬憧寮帼崮崤崆赇赈赊铑喁喟啾嗖喑嗟喽嗞谄谇屐屙陬勐奘牂蚩淇淅淞渎涿淖挲淠唛晟眩眙哧哽敕豉鄄酞酚戛硎朕脒胺鸱玺痫痧赓竦瓿啻颏塬鄢趔趑摅揸揠堙趄揖颉嶂幛赙罂骷瘃痱痼痿褡褙褓嫠韬叆螭螠螟噱噬噫踔踝踟踒踬踮踯嗬嗔嗝戥嗄煦遢窳谳褴褟褫谵屦铒铗铙铟铠铡铢铣铤喀喔喙嵘嵖崴遄詈嵎陲姬娠娌娉娲娩娴涸渑淦淝淬涪淙唔硭硒硖硗硐鸲鹇阑阒阕粞摁蜇搋塄揿耋骶鹘锴瘐瘁瘆麂褛褊谯谰谲摽墁撂摞撄翥襁噻噼罹圜䦃镖镗踺踞蝽蝾蝻蝰蝮螋暌跬跶跸跐跣跹跻嬉勰戮蝥缬缮铧铨铩铪崽嵬嵛嵯嵝娣娓婀畚逡涫渌淄惬硇硌鸸遒孳焯焜搪搐搛搠摈揄蛩蛰塆锶锷锸锵镁歆旒雍阖阗阙暨屣鹛嫣嫱嫖嫦踅摭墉墒榖綦蔫檗擘孺隳嬷蟊鹬鍪壕觳罄擢镘镚镛镝蝓蝣蝼噗嘬蛸蜊蜍蜉缯骣畿耩耨耪铫铬铮铯铰铱嵫幄嵋赕铻铼绠骊悻悱惝惘悸惆惚瓠匏厩焙焱鹈湛渫湮彀毂搦搡蓁摒揆掾聒镂犒箐箦箧箍箸箬羧豢粳猷煳煜煨煅嫚嫘嫡鼐翟瞀鹜骠蔷靺靼鞅靿甍蔸蔟鏊鳌鬈鬃瞽鞯鞨鞫薹鞡鞬薷薰镞镠氇氆颚噍噢噙蜣畹蛹璞璟靛铳铵铷氪牾铿锃锂惇窕湎湜渭湍湫戡蓍鄞靳蓐蓦鹋葑葚靰靸葳葺葸箅箪箔箜箢箓毓煊煸煺滟溱溘漭滢缥缦缧缨骢缪缫耦蔺戬蕖蔻蓿斡鹕鞧鞣藜藠藩醪蹙魑艨鳓鳔鳕鳗藓藁檄憩穑篝篥噜噌噔嗣嗥嗲璠璘聱鸹秾逶锆锇锉锏锑谌谏扈皲谑裆溲湟溆湲湔湉蒽蓓蓖蓊蒯蓟萼葆葩葶蒌萱戟僖儆僳僭劁僮魃溥溧溽裟溻溷滗耧瑾璜璀璎蓼榛榧榻榫礓燹餮瞿曛鳙麒鏖羸伾㑇伭佖亍尢彳卬檩懋醢翳篦篪篙盥颛幞幡嶙嶝嗳嗌嗍螯髻髭髹擀熹笺筇笸笪笮笠笥锒锔锕掣矬氰毳毽袷渥湄滁愠惺愦惴愀蓑蒿蒺蓠蒟蒡蒹蒴葭楮棼椟棹椤棰魆睾艋鄱膈膑滫溴滏滃滦溏璁璋璇奭髯榭槔榱槁槟颢曜躇蹚㸆瀚瀣瀛襦伲佁飏狃闶侂佽侘郈舠殳𠙶毌邘戋圢氕礅磴鹩龋龌豳壑黻劓翱魉魈徼歙膳膦骺骼骸镊镉镌镍嗐嗤嗵罨嵊嵩嵴骰甏擞縠磬颞蕻鞘颟笤犊犄犋鹄犍愎愔蒗蓥颐楔楠楂赍鲑鲔鲚鲛鲟滂滓溟滪愫髫撷撅赭撸鋆槠榷僰酽酶鹭蟛蟪蟠蟮谶襞骥缵枹栐柖郚剅汧汫𣲘𣲗沄沘郐郃攽肭肸肷狉伋仝冮氿汈氾忉宄嚅蹑蹒蹊蟥螬螵膙鲮鲱鲲鲳鲴鲵鲷镏镒镓镔稷箴篑篁锗锛锜锝锞锟锢锨锩薤薨檠薏薮薜楝楫楸椴獐觫雒夤馑銮慑慊鲎骞撙撺墀聩酹厮碡鹮黠黟瓒攘蘩蘖窀扂袆祏祐祕䴓迺厖砆砑砄耏𬇙汭㳇沇忮忳忺狝饳忞於炌炆泙沺𬣙讱扞圲圫芏芃朳疃螳蟑嚓羁罽罾嶷鲻獴獭獬邂鹧廨篌篆牖儋徵锭锱雉氲犏薅樾橛橇樵槌楯塾麽瘌瘊瘘窦窠窣裱觐鞑蕙鞒蕈蕨碴碣碲臧髅髂镬镭醴霰酆矍帨崀赆𬬸钷𬬻叚陧陞娀姞奓䶮轵轷轹𬣡祃诇邲诎诐屃泂泜泃泇怊峃穸朸𨙸邨吒吖屼屾辿黜黝髁髀镡镢赟瘰廪瘿瘵瘴磐虢鹞膘歃稞稗稔筠檎橹樽樨瘙廖韶褚裨裾裰蕤蕞蕺瞢蕃豨殡镯馥簟曦躅鼍巉𬬹𬬿𬭁眚甡笫倻珵琄琈琀珺掭堎姱姤姶姽枲绖骃轺昺𪾢昽盷咡𫸩岊阽䢺阼妧妘祋祊𫍣𬣳𬩽鸤钆仳伣伈癿甪镣镦镧癃瘳斓麇滕鲠鲡鲢橼墼橐旖膂阚蕲赜槿霆霁蜚簪鼬雠艟鳎鳏黩黥黪镳镴黧纂徛衒舳舲鸼悆鄃倴脩倮倕倞𫢸倓堐埼掎埫堌晢𫮃𬘡𬳽𬘩𫄧彖骉咺昳昣哒昤昫𨚕纮驲𫘜纻𬘘弢弨陑𬮿邠犴冱邡镩镪镫罅麈嬴壅鲣鲥鲧翮醛醐鄯鲞粿粼樯槭樗樘樊槲裴翡龇龈睿䁖鳐癞癔癜癖糨璺鼯臜鳜鳝鳟瓻䝙脶脞脟䏲鱾倧衃虒舭舯舥葜惎萳葙掞埪壸㙍恝珪珛昡咥昪虷虸𫘝纼玤玞陎𬯀卺乸闫𬇕汋黏簌篾羲糗瞥鲩獗獠醍醚磲粽糁醌醅靥睽嘞嘌蹩鎏懵彝獾孀骧瓘猇猊猄觖瓞鬯鸰脎朓靬葴蒇蒈鄚聍菝萚菥珹琊玼哃峘耑玱玟邽妭姈䜣讻篼簖簋甑燎燠觯馓赝飙殪霖槊鹚熘熥魇餍磔磙霈嘁嘎邋鬏攉鞲鞴鼙醺礴颦曩鳢𠅤庱庼庳痓䴔竫堃胲虓鱽狴峱腘䐃腙腒蒉蓇萩蒐莿䓫勚珖𪟝珽珦峛𪨰峗峧帡钘邿坥坰坬坽弆𫰛迳叕𬳵驵𬣞孖𬘓纩玒鼢黛儡鹪鼾燔燧濑馔麾廛瘛霏霓錾辚潢辘龉藿蘧蘅癫麝夔阌羝羕狻眢𫗧𬱟鲃楙歅𬪩碃葰𫚕鲖鲗鲘塱𫌀裼禋䓬萆菂珫珒𫓧钜𬬮𬬱耵䢼𦭜𬳶䌹驺𫠊玓玘玚皤魍龠濉潞澧瘼瘢瘠臻遽氅龊麓爝灏禳焆烺焌勍痄疰痃猰𫛭碏𬒔葎鄑蒎葖鲙𬶐𬶏禔禘禒菍菼萣𬍤珢𬬭钪茋苧苾苠枅绋绐砉耔㛃玶刬𫭟坜坉扽𫭢坋繇貘邈貔臌膻臆澹澥澶濂褰寰齑羯羰𥻗遴糌糍瞟瞠瞰嚄醮醯酃鐾羼蠡淏𬇹淟淜竘羖猯㺄馉燏濩濋澪鲪鲬橥觭碈䃅硿鄠辒𬨎蒄萹棤棽𩽾夐獍飗𬸚凘谫鹔𫖳愍䓨菉䓛梼珕珝𫭼埗垾垺钬钭矧秬俫㭎枘枍矼矻珇珅𬍛珋扺㧑毐芰芣臃鲼鲽鳀鳃窸褶禧嬖糅熜熵嚆噤霪霭霨耱懿淴淯湴羓桊敉凓鄗𫷷嚚髃镮镱玃醾齇澽澴澭澼鹠鹡糇糈𫐓龆觜䣘暕棫椓椑𬃊鹀廑廙瘗瘥嫄媱戤勠梽桲梾桯梣埆垿埌埇舁俜俙俍垕匼𬨂𬀩𬀪旿玹珌玿韨苊苉芘芴鳅鳇鳊螽犟隰嬗颡缱熠澍澌潸潦暾蹀踹踵踽蹉蹁黼嚯蹰蹶蹽蹼蹴蘸鹳霾氍饕躐髑涴𬍡㥄惛惔悰惙寁烠烔烶烻𬊈涍浡浭廋廆鄌粢遆旐𬮱酂馧簠簝簰鼫觿蠼憷憺懔黉翦鹢鹣鹍𫫇椆棓瘕鲝戣𫘪𫘬缞梌桹莰茝衎舣昇昄昒垚垯垙芠𫇭芤燮鹫襄缲缳璨螨蟒螈螅蹾蹿蠖镵穰饔逭𬤇𫍯袼浬涄涢涐浰焞𬊤欻𣸣鼩皦臑䲢嬛鹨翯𫄷璱熛潖潵㵐㬊暅跱蜐棬棪椀楗𬷕鄫熇漹漖潆漤耤瑧𫞩瑨瑱瑷瑢敔厣硔鿎硙硚硊𬜯鄀莶莝䓖莙栻弇侴鸧䏡胠𦙶胈昈咉咇咍岵岽岨岞垲埏垍耇鿍垎垴垟杕杙杄杧杩尪尨糜縻膺癍麋懑濡璩璐璪螫蠓蟾鬻鬟裈祲浟浛溚溁湝鳑鳒𤩽璬澂澛瑬蜎嵲赗骱甦酦觌奡潩漼漴斠摏墕墈硍勔䴕桠𬂩桄梠胩胣朏峂㟃垞挓轪𫐄濮濞擤蠊黢髋趱攫𬤊𫍲谞浼浲涘渰湓㴔鹱鹯癗璮髽擿薿潽潾潏憭锖𫓹锘皕硪欹詟㽏漈漋漻慬墐墘摴銎龁逴唪啫栴梴栒酎飐訄饻庤囷𬬩钐垵垏拶坒芈旴旵濠濯蹇謇髌镲攥颧躜鼹癯麟艴弸弶𬯎隃婞娵悈悃悢𬒈宧窅窊渟溠渼溇湣湑溞𦒍旞翷冁䎖瀔瀍薸檑櫆檞醨繄磹磻憕𬸣戭褯禤𫍽嫽锳锧锪𬭚锫锬𬭛𫐐辌棐龂窬窭㮾𡐓墚撖𪤗靽翈㫰晙畤酏𫠆砵砠砫疢炣炟㶲钔钖牥佴荖荁荙荛呙㕮岍𫵷岠岜邃籀籁齁蠲蠹躞婼媖婳婍窎扅扆愐愃敩瀌襜䴙𬙊瞫瞵蹐蟏㘎遹𬴊稑稙𬹼黹牚𬤝褕禛鞁蔌蔈𬱖趼跂砬硁洭洘垈侁茈茽荄呇冏觃衢鑫婌婫婤袪袗袯甯棨扊嚭㰀鬷𬭳镤璥璲䅟𬕂筻睎晫晪晱禚隩嫕蓰蔹蔊嘏蛃蚲𬟽蚺恧翃郪𨐈洓洿㳚泚侹佸佺隹茺𬜬岙灞襻婘婠𬘬祧隺裣祼醭蹯𬭶𫔍镥璒憙擐筼筶筦𧿹蛑畯嫭嫜榰榑槚啴䎃崧辀辁𬌗剕浈浉洸洑洢㑊荓茳𦰡茛纛鬣攮囔馕𬘭𬴂𫘦绹𫟅堲疍𨺙陴烝砮婻媆媞㛹媓蠋翾鳘儳镨𬭸𨱔𬭼𫔎鄹薳鞔黇筤傺鹎斝喤嫪𬙂㻬麹𣗋槜榍崟崞崒赀哢晅洈洚荭㭕柷柃戆爨齉𬘯骕𫘧絜珷琲㛚哿翀翂剟𬳿媂媄毵矞𬴃𫘨儴鼗𬶭𩾌鳚鳛矰穙穜穟簕𬞟蕗薢僇艅艉谼崶嵁𫶇崾璆漦叇疐𬸘酺酾崌崡铏晊唝哳哱洺洨浐柊琡琟琔琭𫄨绤骍缊缐骙麑麖蠃簃簏儦魋斶蕹橞橑橦醑貆腽腨腯嵅崿嵚翙𫖮墣墦墡劐薁酲酴碶䃎𬒗𫓯𫟹铕𫟼铖冔晔晐晖㳘洴洣堾堼揕㙘𬘫䂮琎瑃瑓瑅彟嬿艚𬸪谿觱磡鲉鲊圌圐赑蕰蔃鼒槱碨𥔲碹碥铘铚铞铥畖蚄蚆𫑡恔宬堧喆堨塅珸瑆䴖瑖鬒蘘欂䲠𬶟鲾𬶠𥕢磜豮𫟦𬺈鲌䲟𬶋𬶍鲏雊淼赒鿏铹鹝磏磉殣慭霅劂𫚖䴗夥瞍铴牻牿稆笱笯帱崁峿𪨶崄堠絷𪣻𡎚瑝瑔瑀𤧛瑳瑂嶅醵颥甗𨟠巇酅髎鲿鳁鳂鳈鳉獯䗪馘𫠜鹾虤暿曌曈㬚蹅猺飔觟𦝼馌𬭊铽𨱇𫓶锊锍锎暵暲暶踦踣鹖㬎跽蜾幖偰偡鸺偭偲偁瑑遘髢塥犨𬶮𨭉㸌襕襚𬶨螱踶䗛螗疁裛廒瘀瘅鄘𬭎锓犇颋䗖蝘蝲蝤噇嶍圙𨱏锺锼锽㿠鄅偓堽赪摛塝搒搌爔瀱瀹瀼瀵襫孅甓嬬嬥𦈡𫄸瓀釐㠓幪𪩘嶦𬭬𨱑𬭯鹒鄜麀鄣阘𫔶稌筀筘筜噂噀罶𬭤锾锿蒱蒨骦𬙋鬶爇鞳馞煁煃筥筅嶲嶓㠇嶟嶒镃镄镅馝鹙箨蓏蔀蓢蓂蒻蓣耰𤫉瓖鬘趯𬺓鞮𬟁穄篚篯簉煴煋煟煓傃傉翛傒镆镈镋镎𬭩箖劄僬椹楪榃榅楒罍鼱鳠藟藦藨鼽衠盦螣滠溍溹滆傕舾畬𫖯镕稹儇皞僦僔僎槃楞楩榇椸鳡鳣爟爚灈韂鹲檫黡礞礌𥖨蹢縢鲭鲯鲰鲺鲹𫗴滉溦溵漷滧滘滍愭脿皛䴘艎艏鹟𩾃鲦㙦鲒鲕糵蘼礵鹴躔皭龢蹜蟫䗴亸癀瘭𬸦羱糒慥慆鳤燋亹籥鼷熻燊燚𫚭"
  ],
  [
    "5",
    "古乙厂石布龙亏土归旦甲亿夕兄夹义立闪麦形汇代尘劣巨戒违宁吐吓叉乡王扶虫团贝肠尾训令甩狂抄贡陆匆册饰屿升苗英岸木犹删冲阻召享肃录屉县呆币范抓庆齐妙孕夜府竹届屈账匹岛抢孝均产妨矛伟承陌吨吵柜析钓冻投充忍劲幼丝品骂废狮独狡贸冠延革荐限姑乏枪构制氛状抖闭闯纯哈咬哲捡宴怨神驾吻吹勿欠述乖库疗纲纳纷托炭罚卷炒壶窄弯退屋华仿荣艰匀卧委池武执扩贴骨浅凌朗唉血胡组驶织财刺闲守青泪恋耽恭扇迹庭疯圆眉似杀斗奈版兑军席恶替圈粘咨姿姥企私订欧凭佩劳农权强隔辈悲紫剪施铃姻创肌珍兵尺丑巴依泛村讽设访寻迅坦押矩疲营桔档媒赏掌趁趋梨移恳渐造敌架旬威歪玻毒型伸轮软迫欣征沟拐治歇暗桃喷弱类柔厘项劝幻玉齿彼舍沉豆阵阶防拍顶拆拥煤核猾猴缓编喊插搜煮敏悠偿娱娘淘炸秩称秘透绕砍伴未击尚妇势拦夸灰达贷促宝宠拳漠源撞梳索装践裁偷淡炮烂络统政挡括皂佛彻昆哎采灾良官帘益兼稳滚蜂嗓蔬救逗配摄摸遗婆洒浇俱倡艳背战挑返余含念启补初披俗诗肩递瞧置厢翅痛善摆握惭洞测素临览挣挤拼固股诊鬼慰滩慎寞飘醋醉套逐摇搞塘斜措描派臭射挥胁灵寿追俊盾待询涂魅膀豫谨辅烈殊曾勤幅赔敬领域寂浏浓盼某兔忽叙馒裹操繁群辞愁震霉虚顿致柴湿幕链销朝脖堆宿恢途振载显映逃食盆胆胜润涨豪腐薄嫁瞎睁晒滑献锁锅棋猪恨胃烫糟燥舅鼠催傻躲踩蝶眠智椒培控谓宣脆胸捐损虹悄宽骤鞭璃熬墙腰蝴跃晕慌愧碍毯胶嘉略蛇碎碰税惠毫娶滴漏器摘靠寓雷雾筑痒摔触唯辑厦硬绪蜜赞蹲酱频集傍雄率绳维绸综嫩衡模德逻谦属缩慧粮摩盖撕辩糙燃糊遵憾壁颗潮避藏髦裔嗯嚏"
  ],
  [
    "2",
    "可左右丈千门已也进远它白早比运让瓜日夫找司乐因还走色外步牛手长咖奶务肉助条边介次穿休足男从鸡虽件妹员公知床问羊动姓始纸考宾吧报忙玩场别事卖间表共孩药告火为准课绍经弟过病真铅帮每体妻汽泳离送要但以到非百站晴最往所快阴便旁旅跳路然第笔给身完两宜哥就您笑近正舞票跑希红试得球情洗班诉房错道息雪鱼题常黑备眼教踢游室贵思晚啡馆蛋慢累唱零等篮睛望新着歌意颜懂"
  ],
  [
    "Out of GSCC",
    ""
  ]
][
  [
    "Level 1",
    "扒功扔去甘世艾古节本术可一乙二十丁厂七丙左厉石右布卜八人入儿匕几夯戊龙平灭轧东九刁了刀力乃又卡北占凸三干于亏卢业旧帅工土士才归旦目且下寸大丈叶甲申叮电与万上小口山号田由只叭史巾千乞川亿个夕央兄叽叼叫叩叨久么勺凡丸及广另叹冉皿凹成夹夷轨邪亡门丫义囚四生矢尧划迈之尸己已市立冯玄闪失乍禾丘毕至此贞巳弓子卫麦玖玛形兰半汁汇付仗代仙师尘尖劣巨牙屯戈也女刃飞习进戒吞远违韧头汉宁穴它讨们仪白仔他斥光当早吁吐吓比互切瓦止少曰叉马乡丰王运扶抚坛技坏写让礼瓜乎丛虫曲团辰励否日中贝开井天夫元无邻岔肝肛肚肘肠抠扰扼拒找批址旨旭负匈名各即层屁尿尾迟局训议必讯记永司令用甩印尔乐句吕同吊吃因吸吗还尬歼来连轩冈内水见午云专丐扎龟甸免狂扯走抄贡多争色壮改张忌际陆尼民弗弘出辽匆册卯犯外处冬饰吆屿屹岁帆回岂详步卤坚肖旱盯呈牛手气毛壬升夭长苛若茂苹苗英苟咏呢咄咖岸艺木五支犹狈角删汞坝攻赤冲妆冰庄阿陈阻附奶奴召加鸟务包饥主饱饲变京享庞则刚网肉年朱建肃录隶帚屉居时吴助县里呆吱仁什片仆化仇币苑苞范直茁茄茎岩帖罗帜帕岭厅不犬太区条彤卵灸折抓扳抡庆亦刘齐坠妓妙妖皮边孕发圣店夜庙府先丢廷舌竹迁届刷屈弧弥弦吠呕园旷围呀仍仅斤爪反介苔茅枉林枝杯凯败账贩贬历歹友尤匹岛刨迎饭扮抢孝坎均交衣次产姊妨妒努对台矛纠底疟疙疚剂卒穿乔迄伟传乒乓休荆承孟陋陌孤陕降吨足邮男困吵串父从仑今枢柜枚析购贮图钓车饮系言冻抑抛投坟坑决亥充妄忍劲矣鸡母幼丝邦蚂虽品咽骂勋郊庚废净盲放狮独狰狡狱狠贸蚊窃客诫冠诬语扁袄伍伏优臼伐延仲件茸革茬荐巷带草函限妹姑姐员呐听吟凶分乏公仓板松枪枫构制知迭氛状亩况床抗坊抖护闭问闯羊纬驱纯纱式迂刑戎动扛哗咱响哈哆咬刻育氓闸闹郑券脑都哲逝捡挫换挽宴怨急饵饶蚀饺饼峦蚪蚓哨哩圃哭哦恩祖神祝祠误诱诲任伤价伦份茧茵茶荒茫姓妮始姆迢驾吩呛吻吹呜月氏勿欠杭杰述枕垂牧物乖库庇疗吝壳志块扭声并关米灯州汗纲纳驳纵纷纸寺吉扣考托老巩咳咪哪哟炭峡罚卷单炬炒炊炕炎脓逛狸狼卿逢鸵挚热恐捣壶宾窍窄容宰弯将奖鸯唤唁哼唧说诵垦退既屋华仰仿伙伪荡荣荤叁参艰线吭吧邑吼风丹匀丧或画卧刮秆和季委应这冷庐序辛弃把报拟却抒劫芙污江汛池汝汤忙兴纹纺驴纽奉玩环武圾执扩扫地场扬贱贴贻骨幽钙炉沫浅法泄沽留鸳皱饿馁凌捅埃挨耻耿案请朗诸哀亭亮啊唉唆罢昼屏屎自伊血向荧故胡荫荔练组绅细驶织囤别吮岖岗帐财乌勾凤六文亢方事刺枣雨卖郁矾秉佳侍岳供使冶忘闰闲间闷判芜苇芽花芹芥宇守宅字安讲青责现玫表规耳芋共芒钝钞钟钢河沾泪沮凄恋桨浆耽聂恭莽诺读扇诽袜袖袍眷度迹庭疮疯疫疤峭峨峰圆峻贼贿赂费陡逊眉孩陨除险似后行舟全会杀南药标栈柑枯驹终驻绊驼针钉牡告火为斗忆矿码厕奈例侠侥版兑灶灿芬苍芳严讳军讶许抹卦坷亚芝朽朴机钠钥钦钧钩钮油泊沿泡注泣衰衷高郭席准座黄菲萌萝菌萎菜莱莲莫莉荷获晋恶奥屡琴琳琢琼斑替婴圈铐铛铝被祥课冥谁粘粗粒断咨姿亲音赃钱钳钻院娃姥姨合兆企众柄栋相查柏绍绎经贯契贰我乱利秃秀私计订户认冗讥心奔奇奋态欧殴垄侄侦侣侧凭侨佩灼弟汪沐沛汰沥芦芯劳克芭苏讹论讼农坯拓拢拔权过臣卸缸拜泞泻泌症病疾斋萄菊菩莹莺真框街惩御循强粥疏隔隙翘辈悲紫凿辉揍款堪塔搭堰铜铭铲银矫甜秸调冤谅谆谈谊剥剪兽焊焕清添鸿淋帝施闺闻闽阀阁差钾铁铃铅缺氧氨姻娇姚娜怒爷伞创肌肋朵栅柳柱柿栏柠奏春帮玷珍玲每兵估体何尺引丑巴妻轰顷转货侈依卑沙汽沃沦汹泛杆杠杜材村杖讽设访诀寻那迅坪拣坦担坤押吏再协西压厌看矩毡氢怎牲选泳泥沸沼波泼泽疹疼疲脊效离紊睬嗜鄙嗦愚暖盟萍菠萤营乾梆桂桔栖档艇舒逾番隘媒絮嫂敞棠赏掌揩越趁趋梨犁秽移恳展剧屑涯淹渠渐养美姜叛送特牺造乘敌秤架贺盈勇怠癸蚤杂危旬树勃要柬咸威歪珊玻毒型拭挂封佐佑但伸佃作伯孔队办以允予邓斩轮软到非叔歧的迫质欣征沧没沟沪杏杉巫极李尽导异弛孙抽拐拖者戌在百适秒香种治怔怯怖唐瓷资凉站歇暗暇照畸跨萧萨菇械彬梦婪桐株桥桦栓桃格释禽腊脾腋腔腕鲁媚婿登缅缆缉缎晴睐暑最晰量鼎喷超揽堤提博揭笨笼笛笙符弱陵祟陶淑淌混类迷籽娄租积秧柔垒绑绒研砖厘厚持拷拱项垮伶佣低你劝双书幻玉刊肯齿些卓虎虏肾往爬彼径所舍金沈沉沁怀忧忱快杨求甫匣更束吾豆阵阳收阶阴防奸拍顶拆拎拥抵拘有存而页匠秋科重复竿段便性怕怜怪怡剖竞部旁旅瞅墅嗽踊蜻塑慈煤煌跷跳跺跪路梗梧梢梅桩校核样根猩猬猾猴惫然缓缔缕骗编骚缘喳晶喇遇喊遏晾喜彭揣插揪搜煮援第敏做袋悠偿偶偎陷陪娱娟恕娥娘通淮淆渊淫渔淘淳前首逆兹总炼炸秩称秘透笔结绕骄绘给砌砂泵砚砍挎城挟挠住位伴身未末示击贤尚旺具刹命肴斧完宋宏牢两酉丽医如妇妃好她妈势抱拄垃拉拦夸夺灰达列俩贷顺修俏保促学宝宗定宠宜审宙畜阅羞羔瓶拳粉蜡蝇蜘蝉嘛嘀赚满漠滇源滤滥跤跟遣蜈蜗墩撞撤增撰检梳梯桶索哥速馈馋装蛮就瑟鹉瑞瑰景畴践搀裁搁偷您售停能难预桑绢液淤淡淀深涮烁炮炫烂剃洼洁笑笋债借值倚俺绚骆络绝绞骇统耕面耐耍牵鸥残殃轴政赴赵挡拽哉挺括皂伺佛囱近彻役打巧正扑卉味果昆国哎爸采觅受乳究穷灾良戏羽观欢幸拌拧拂拙死俄俐侮俭官空帘宛实料益兼烤烘烦锹锻镀舞舔稳熏憔瞭滔溪溜漓滚溢溯蛾蜂蜕嗅嗡嗓署聪鞋鞍蕉蕊蔬蕴横梭救曹副票酝酗逗栗贾酌配敦斌痘痢痪瑙魂肆摄摸跋跌跑跛遗搓搂搅壹偏躯兜假衅绣验继骏涵婆梁渗洪洒柒浇倾倒倘俱倡候耘耗耙艳泰秦珠轻鸦皆韭背战点垢拴拾挑垛指垫返余希坐谷妥含咕昌呵畅明易咙贪念贫忿肤肺肢证启评补初社祀买红驮招坡披拨择俗俘信皇试郎诗肩烧烛烟烙递箕算箩管箫舆懊憎额翩褥瞧瞬瞳瞩瞪滨溶溺粱置罪罩蜀槽樱橡樟厢戚硅硕翅辱唇夏痛童竣阔善填搏塌鼓摆携蛙蛛蜓蜒蛤喝握搔揉斯徘徙得衔球琐理情惜惭悼浊洞测洗赁俯倍倦班素匿虐临览竖挣挤拼挖昂迪典固肿胀朋股肮肪识诈诉罕诊词纤驯约级纪驰纫抬拇拗其取茉泉鬼侵禹房诚衬衫视涛浙涝浦僚僧鼻魄谴鹤憨慰曙蹋蹈螺滩慎誉塞寞幌错锚锡锣锤橄敷豌飘醋醇醉奢盔爽聋袭盛匾砸砰砾础破原套逐翔羡普粪尊奠道遂搬摇搞塘摊聘斟鹃喂喘喉喻啼喧嵌期欺联葫散惹盘舶船舵斜琉琅捧堵措描惧惕惟惊惦活派洽染健臭射躬息蚕顽盏省削尝昧按挥挪拯忠呻咒咋肥服胁周昏译君灵巡寿弄苦昔侯追俊盾待徊衍祈话诞诡询该酒涉消涡浩海涂魅貌膜膊膀鲜劈履豫缭撼蟋蟀嚎赡穗窥窟寝谨褂锥锦键锯磕磊磅碾雪辅辆颅烈殊殉顾轿曾焰港滞湖湘蒜勤靴靶鹊蓝幅帽赋赌赎赐赔葬募葛董葡敬葱蒋盒鸽敛悉欲彩领脚域捺掩捷排焉掉捶悴惋惨惯寇寅寄寂洛浏济洋洲浑浓倔徒徐殷舰舱匪捞栽捕埂盹是盼眨哇某甚咐呼鸣鱼兔狐忽律很须叙浴浮涣涤疑孵馒裹敲擂操擅燕蕾薯薛魏簧簇繁徽爵朦臊裸福谬群殿辟障锰矮辞稚稠颓愁震霄霉瞒题虚彪雀堂常眶较顿毙致柴渣渤渺湿温墓幕蓬蓄黑铸铺链销蒂落韩朝脖脯豚脸赦堆推埠宿窒窑密津恃恒恢恍恬般航途拿耸爹捂振载赶起盐捎哄哑显冒映星昨狗狞备剑逃食盆胚胧胆胜流润涧涕浪浸涨豪膏遮腐瘩瘟薇擎薪薄颠翰鳄癌辫赢媳嫉嫌嫁筹签简筷毁暴瞎嘻嘶嘲嘹匙晨睁眯眼悬桌虑监紧党逞晒渴溃溅滑湃渝湾蒲蓉蒙蒸献椿禁楚锁锄锅锈锋锌锐辜葵棒棱棋椰植森脱象够逸猜猪猎掀授捻教掏掐谋谍谎谐袱恤恰恼恨举舀爱豺豹颁捍捏埋捉捆咧昭畏趴胃胞胖脉胎烫涩涌悖悟瘦辣彰竭噩橱橙橘整融糟糠燥懦豁臀臂翼叠缚缝缠缤剿舅鼠催傻像躲影踢踏踩踪蝶野啪啦曼晦眠晓哮唠渡游滋渲溉楷榄想槐榆甥掰短智焚椅椒棵猫凰猖猛掠掂培接掷控祷祸谓谚谜逮觉宣宦室宫宪突颂翁胰脆脂胸胳捐损袁捌贵界虹虾蚁思勉狭悄悍悔悯悦害宽端旗精粹歉弊熄熔瓢醒霍骤藕鞭藤覆静碧璃赘熬墙魁衙微愈遥腻腰蝴蝠蝎蝌蝗蝙嘿嘱晚啄啡距趾啃跃鸭晃哺晌剔晕蚌愤慌惰愕愣惶愧楼概赖酪酬感碍氮毯氯鹅剩棍椎棉棚棕祭馅馆凑减探据掘掺职基敢尉屠弹脏脐胶家宵煽潇漆漱霎辙冀餐嘴踱瞻蹦嚣镰翻鳍鹰瀑墟嘉摧赫腥腮腹腺幢墨镇略蚯蛀蛇畔蚣愉慨割寒碘碑碎碰稍程稀税棺榔椭惠惑毫烹庶麻庵聆勘聊娶著菱勒隋堕随蛋隅隆隐漂漫滴漾演漏慢蹄蹂蟆螃器噪鹦襟璧戳孽截誓境摘鹏腾腿鲍镐镑靠稽稻黎唬累鄂唱患啰富寓窜窝窖窗碗碌尴雷零雾筐等筑策筛筒筏逼粟棘酣酥厨痊痒痕廊康婚婶婉颇慷寨赛赠默黔镜警蘑藻摔撇聚慕暮摹蔓猿颖触解煞雏稿稼箱篓箭唾唯啤窘遍雇裕雹辐辑输答筋筝傲厦硬硝确庸鹿盗颈绩绪续寡察蜜寥谭赞穆篮篡篷篱儒攀曝蹲蹭蹬巅簸簿蔑蔡蔗蔽馍馏酱禀篇僵躺僻啥啸崖崎裤裙禅禄谢督频龄鉴睛睹傅牌堡集焦傍储硫雁殖裂雄颊雳章竟商族旋望率骑绰绳维绵绷绸综肇褐褪谱隧嫩翠熊邀衡膨雕鲸蟹颤靡癣瓣蔼熙蔚兢模槛榴榜痹廓痴痰廉靖新韵德艘膝膛鲤鲫熟崭逻崔帷崩崇谣谤谦犀属睦瞄睫睡皓皖粤暂雅阎阐着羚绽绿缀凳骡缩慧磨瘾瘸凝羹鳖爆疆鬓壤馨榨榕歌遭意誊粮数煎摩褒瘪瘤崛盖巢撵撕撒撩趣趟撑辨辩糙糖糕燃濒耀躁蠕嚼嚷巍籍酵酷酿酸碟碱碳瘫凛颜毅糊遵憋撮撬播擒澡激懒憾懈窿壁鳞魔糯灌譬磁愿需辖辗雌裳颗潜澎潮潭鲨澳潘避缰缴戴擦蠢霸露澈澜澄懂藉鞠藏藐霹躏黯檬檐檀礁磷霜髓赣囊镶瓤罐霞矗"
  ],
  [
    "Level 2",
    "乂乜兀弋孑牝伎伛伢佤孓幺亓韦廿丏仵伥伧伉伫囟孜呔呖呃旸吡町虬卅仄厄仃仉仂兮汆刖夙旮刎犷陇陀陂陉妍妩呗吽吣吲刈爻卞犸舛凫邬饧妪妣妊妗妫妞姒妤咂呸昕昀旻昉炅帏岐岈岘岑岚兕囵闩讣尹夬爿毋邗妾汕汔汐汲汜汊邵劭刭甬咔畀虮咀呷囫钊钋钌迕邛艽艿札劾炜𬉼炖炘炝忖忏讴讵祁邰纭纰纴纶纾玮黾呱呤咚咆咛呶氙氚牤佞邱攸佚佝昵垱垌郝垧垓挦叵匝丕匜劢炔泔讷聿艮厾阱阮阪玡玭玠玢玥呣呦咝岢岿佟佗伽彷咦哓哔畎垠茜荚卟叱叻沭泷泸泱丞妁牟玦盂忝岬岫帙佘佥毗呲胄畋畈饹胤孪娈弈奕荑贳荜莒茼茴茱仨仕仟仡仫仞卮氐泅泗泠泺泖泫泮纡纣纥纨玕玙匦坩抨拤坫拈垆岣峁刿迥岷剀帔峄孚豸坌肟邸奂劬狄虼虻盅咣哕珥珙顼珰珩庥疬疣疥疭莛荞茯荏犰刍邝邙沱泯泓泾抟抔圻坂坍坞抃抻劼拃拊沓囹罔钍钎狁鸠邹饨饩剐郧咻囿咿珧珣珞琤珲晁晏鸮趵趿庠竑彦飒闼闾荇荃荟荀茗荠茭汀讦讧讪讫尻阡怙怵怦怛怏怍㤘抉㧐芫邯坼坻㧟坨坭抿钏钒钕钗邾迮饪饫饬亨庑庋疔哌哙哚咯咩咤哝狷猁狳猃狺逖桀袅敖恚埔埕埘埙埚挹畛蚨蚜蚍蚋蚬蚝闿阂羑迸籼酋茨垩荥荦尕弁驭匡耒玎怩怫怿宕穹芸芾苈苣芷芮苋坳耶苷苯苤茏苫苜牦竺迤佶佬佰侑侉疖肓闱闳闵羌炀沣哏哞峙峣罘帧饽凇栾挛亳耆耄埒捋绡骋绥绦蚧唢圄唣炳炻炽炯烀荨荩剋荪茹玑邢圩圬宓诓诔诖诘戾芼苌苁芩芪芡苴苒苘茌苻苓臾岱侗侃侏侩沅沔沤沌沏沚峒峤峋峥龚殒殓殍赉疳疴疸疽贽垸捃盍绨骎邕鸶唏盎唑崂崃炷烃洱洹洧洌荬荮柰栉柯柘栊圭扦圪圳圹扪圮诙戽郓衩祆祎祉祇芟苄苎苡杌杓杞茚茆茑茓茔茕佻佾侪佼汩汨沂贶钚雩辄堑痈疱痂笳笾笞偾荸莆莳莴莪莠彗耜焘舂琏琇麸罡罟峪觊赅钰钲浃洇洄洙涎洎洫柩枰栌柙枵柚枳圯芊芍芄芨诛诜诟诠诣诤杈忑孛邴邳茀苕枥枇佯侬帛汾沨汴钛钡裉谒谔眭眦啧痉衮偃偕偈傀偬莓莜莅揶埴埯钴钵钹浍洮洵柞柝芑芎诧诨诩矶奁豕忒欤杪杳枧杵枨枞阜侔徂刽郄怂籴汶沆沩泐怃怄忡钣钤钨钫谕谖谗晡晤眺眵椋椁椪凋颃恣旆偻皑皎鸻荼莩荽莸捯掳掴埸埵钺钽钼钿铀铂浒浔浕洳恸恓栀柢栎枸柈柁枷芗亘厍夼戍尥乩旯戕孢亟陔妲妯姗帑轫迓邶忐卣邺旰枋杻杷杼矸砀刳瓮戗肼䏝肽肱肫忤忾怅忻忪钯氡氟牯郜嵇黍稃稂筚谙谛谝逯郿眸圊喏棣椐鹁覃旄旃阃阄徜舸舻舴舷龛荻莘莎莞莨鸪赧埤捭逵埝堋堍铄铆铈铉铊铋铌铍恹恫恺恻恂恪恽宥柽剌酊郦甭砗砘曳岌屺凼囡钇缶氘弩孥驽虱迦呋呒呓奄瓯殁郏剁迩郇狙狎狍怆忭忸诂诃秕秭竽笈笃筵筌傣傈舄喾寐谟扉裢隈粜隍隗喵啉勖晞唵酤酢酡鹂厥殚訚阆恙粑朔郸烜翎脬脘脲匐猗猡莼栲栳郴桓桡桎掬鸷掖捽掊堉掸捩䥽铎氩氤氦毪舐秣扃衲衽衿袂祛祜砒斫砭砜奎耷氖迨绀绁绂轭郅狒咎炙诅诋诌俦俨俅牍傥傧裎裥祾婧婊婕娼皙榈槎榉晗冕啭殛雯雱辊辋烨烩烊剡郯猞猝斛猕桢桤梃栝掮悫埭埽秫盉笄祓祚诮虺殂殇驷驸绉鸢盱昊枭饯饴诏诒俪叟垡牮俣遑傩遁徨媭畲弑祺谠幂谡谥谧遐婢婵胬袈翌恿欸绫筢筮筲筱牒煲敫徭楦楣楹椽裘剽甄畦趺啮跄蚶蛄椠辍辎斐睄烬涑浯涞馗馃馄鸾桕桁桧桅掇掼聃菁笕笊笏笆俸祗祢诰诳殄殆轱轲绌驿骀甾珏昙杲昃冽冼庖疠疝俚皈俑俟逅徇颌翕釉鹆舜貂腈腌孱弼巽骘媪媛婷巯骐绮绯绱骒绲愆艄觎毹貊禊谩谪酮酰酯酩蛎蛆蚰蛊睑睇睃戢喋涟娑涅涠孰庹庾痔栟桉栩逑萁菘堇萘倩俵偌鸩昶郡咫弭牁轳轶轸虿毖觇尜珐珂珑玳珀顸珉疡兖徉舢俞郗俎郤爰郛腓腆腴腑腚腱鱿翚皴婺骛缂缃缄彘骓绶绺绻绾骖暝踌踉蜞蜥貅貉颔腠腩媾嫫媲嫒嫔蜃碛碓硼碉圉蚱蛉蛏嗒喃喱喹晷浞涓浥涔浜痍疵翊旌旎逋彧鬲豇酐逦萋菽菖萜萸萑棻俳俶倬倏恁倭倪胥陛陟娅姮娆姝哐眄眍𠳐郢眇眊珈拮垭挝垣瓴胨胪胛胂胙胍胗鲀鲂颍猢猹猥飓缇缈缌缑缒缗缁耠琫琵琶琪瑛蜮蝈蜴蜱蜩蜷蜿腼腭腧塍媵漕滹漯漶潋潴媸缙缜缛辔碚碇碜鹌辏蚴啁啕唿喈跖跗浠浣浚悚悭袤阇阈阉阊阋厝孬砝砹砺砧菔菟萏萃菏菹菪俾倜隼隽倌倥臬姣姘姹怼羿炱矜绔眈禺哂咴曷昴昱挞垤赳贲胝朐胫鸨匍狨狯觞觚猱颎飧馇飨耢瑚瑁琦琥琨靓琰琮螂蜢嘘嘡鹗詹鲅鲆鲇鲈稣漪漉漳漩骝缟缡缢龃龅訾粲虞啐唼唷啖啵啶跞跚跎跏跆蛱蛲悝悒悌悛宸窈剜诹阍阏羟粝粕敝焐烯砷砟砼砥砣剞砻轼菅菀萦菰菡梵梿梏觋皋郫倨衄颀徕舫釜骁骅绗绛骈耖挈飑狩狲訇逄昝馊亵脔裒痣瑜瑗瑄琯琬琛琚嘣嘤嘚鲋鲐肄鹐飕澉潍慵搴缣骟耥璈瑶觑瞌瞋瞑睚嗪韪嗷嗉啷唳唰啜帻崚崦蛭蛳蛐蛔蛞蛴蛟蛘冢诼袒袢祯诿谀谂焓烽焖烷焗渍渚轾辂鸫趸龀鸬虔逍眬桴桷梓棁桫棂啬郾匮奚衾胯胱胴胭脍胼饷饸痨痦痞痤瑕遨骜韫髡辇鼋揳堞搽嗾嘧罴罱幔觥遛馐鹑亶窨寤綮谮瑭獒觏慝嘭噎噶颙暹噘睨睢雎睥嘟嗑嗫潲鋈潟潼潺憬憧寮帼崮崤崆赇赈赊铑喁喟啾嗖喑嗟喽嗞谄谇屐屙陬勐奘牂蚩淇淅淞渎涿淖挲淠唛晟眩眙哧哽敕豉鄄酞酚戛硎朕脒胺鸱玺痫痧赓竦瓿啻颏塬鄢趔趑摅揸揠堙趄揖颉嶂幛赙罂骷瘃痱痼痿褡褙褓嫠韬叆髦螭螠螟噱噬噫踔踝踟踒踬踮踯嗬嗔嗝戥嗄煦暄遢窳谳褴褟褫谵熨屦铒铗铙铟铠铡铢铣铤喀喔喙嵘嵖崴遄詈嵎陲姬娠娌娉娲娩娴涸渑淦淝淬涪淙唔硭硒硖硗硐鸲鹇阑阒阕粞摁蜇搋塄揿耋骶鹘锲锴瘐瘁瘆麂褛褊谯谰谲摽墁撂摞撄翥襁噻噼罹圜䦃镖镗踺踞蝽蝾蝻蝰蝮螋暌跬跶跸跐跣跹跻嬉勰戮蝥缬缮铧铨铩铪崽嵬嵛嵯嵝娣娓婀畚逡涫渌淄惬硇硌鸸遒孳焯焜搪搐搛搠摈揄蛩蛰塆锶锷锸锵镁裔歆旒雍阖阗阙暨屣鹛嫣嫱嫖嫦踅摭墉墒榖綦蔫檗擘孺隳嬷蟊鹬鍪壕觳罄擢镘镚镛镝蝓蝣蝼噗嘬蛸蜊蜍蜉缯骣畿耩耨耪铫铬铮铯铰铱嵫幄嵋赕铻铼绠骊悻悱惝惘悸惆惚瓠匏厩焙焱鹈湛渫湮彀毂搦搡蓁摒揆掾聒镂犒箐箦箧箍箸箬羧豢粳猷煳煜煨煅嫚嫘嫡鼐翟瞀鹜骠蔷靺靼鞅靿甍蔸蔟鏊鳌鬈鬃瞽鞯鞨鞫薹鞡鞬薷薰镞镠氇氆颚噍噢噙蜣畹蛹璞璟靛铳铵铷氪牾铿锃锂惇惮窕湎湜渭湍湫戡蓍鄞靳蓐蓦鹋葑葚靰靸葳葺葸箅箪箔箜箢箓毓煊煸煺滟溱溘漭滢缥缦缧缨骢缪缫耦蔺戬蕖蔻蓿斡鹕鞧鞣藜藠藩醪蹙魑艨鳓鳔鳕鳗藓藁檄憩穑篝篥噜噌噔嗣嗯嗥嗲璠璘聱鸹秾逶锆锇锉锏锑谌谏扈皲谑裆溲湟溆湲湔湉蒽蓓蓖蓊蒯蓟萼葆葩葶蒌萱戟僖儆僳僭劁僮魃溥溧溽裟溻溷滗耧瑾璜璀璎蓼榛榧榻榫礓燹餮瞿曛鳙麒鏖羸檩懋醢翳篦篪篙盥颛幞幡嶙嶝嗳嗌嗍嗨螯髻髭髹擀熹笺筇笸笪笮笠笥锒锔锕掣矬氰毳毽袷渥湄滁愠惺愦惴愀蓑蒿蒺蓠蒟蒡蒹蒴葭楮棼椟棹椤棰魆睾艋鄱膈膑滫溴滏滃滦溏璁璋璇奭髯榭槔榱槁槟颢曜躇蹚㸆瀚瀣瀛襦礅磴鹩龋龌豳壑黻劓翱魉魈徼歙膳膦骺骼骸镊镉镌镍嗐嗤嗵罨嵊嵩嵴骰甏擞縠磬颞蕻鞘颟笤犊犄犋鹄犍愎愔蒗蓥颐楔楠楂赍鲑鲔鲚鲛鲟滂滓溟滪愫髫撷撅赭撸鋆槠榷僰酽酶鹭蟛蟪蟠蟮谶襞骥缵嚏嚅蹑蹒蹊蟥螬螵膙鲮鲱鲲鲳鲴鲵鲷镏镒镓镔稷箴篑篁锗锛锜锝锞锟锢锨锩薤薨檠薏薮薜楝楫楸椴獐觫雒夤馑銮慑慊鲎骞撙撺墀聩酹厮碡鹮黠黟瓒攘蘩蘖疃螳蟑嚓羁罽罾嶷鲻獴獭獬邂鹧廨篌篆牖儋徵锭锱雉氲犏薅樾橛橇樵槌楯塾麽瘌瘊瘘窦窠窣裱觐鞑蕙鞒蕈蕨碴碣碲磋臧髅髂镬镭醴霰酆矍黜黝髁髀镡镢赟瘰廪瘿瘵瘴磐虢鹞膘歃稞稗稔筠檎橹樽樨瘙廖韶褚裨裾裰蕤蕞蕺瞢蕃豨殡镯馥簟曦躅鼍巉镣镦镧癃瘳斓麇滕鲠鲡鲢橼墼橐旖膂阚蕲赜槿霆霁辕蜚簪鼬雠艟鳎鳏黩黥黪镳镴黧纂镩镪镫罅麈嬴壅鲣鲥鲧翮醛醐鄯鲞粿粼樯槭樗樘樊槲裴翡龇龈睿䁖鳐癞癔癜癖糨璺鼯臜鳜鳝鳟黏簌篾羲糗瞥鲩獗獠醍醚磲粽糁醌醅靥睽嘞嘈嘌蹩鎏懵彝獾孀骧瓘篼簖簋甑燎燠觯馓赝飙殪霖槊鹚熘熥魇餍磔磙霈嘁嘎暧邋鬏攉攒鞲鞴鼙醺礴颦曩鳢鼢黛儡鹪鼾燔燧濑馔麾廛瘛霏霓錾辚潢辘龉藿蘧蘅癫麝夔皤魍龠濉潞澧瘼瘢瘠臻遽氅龊麓爝灏禳繇貘邈貔臌膻臆澹澥澶濂褰寰齑羯羰𥻗遴糌糍瞟瞠瞰嚄醮醯酃鐾羼蠡臃鲼鲽鳀鳃窸褶禧嬖糅熜熵嚆噤霪霭霨耱懿鳅鳇鳊螽犟隰嬗颡缱熠澍澌潸潦暾蹀踹踵踽蹉蹁黼嚯蹰蹶蹽蹼蹴蘸鹳霾氍饕躐髑燮鹫襄缲缳璨螨蟒螈螅蹾蹿蠖镵穰饔糜縻膺癍麋懑濡璩璐璪螫蠓蟾鬻鬟濮濞擤蠊黢髋趱攫濠濯蹇謇髌镲攥颧躜鼹癯麟邃籀籁齁蠲蠹躞衢鑫灞襻纛鬣攮囔馕戆爨齉"
  ],
  [
    "Level 3",
    "伾㑇伭佖亍尢彳卬伲佁飏狃闶侂佽侘郈舠殳𠙶毌邘戋圢氕枹栐柖郚剅汧汫𣲘𣲗沄沘郐郃攽肭肸肷狉伋仝冮氿汈氾忉宄窀扂袆祏祐祕䴓迺厖砆砑砄耏𬇙汭㳇沇忮忳忺狝饳忞於炌炆泙沺𬣙讱扞圲圫芏芃朳帨崀赆𬬸钷𬬻叚陧陞娀姞奓䶮轵轷轹𬣡祃诇邲诎诐屃泂泜泃泇怊峃穸朸𨙸邨吒吖屼屾辿𬬹𬬿𬭁眚甡笫倻珵琄琈琀珺掭堎姱姤姶姽枲绖骃轺昺𪾢昽盷咡𫸩岊阽䢺阼妧妘祋祊𫍣𬣳𬩽鸤钆仳伣伈癿甪徛衒舳舲鸼悆鄃倴脩倮倕倞𫢸倓堐埼掎埫堌晢𫮃𬘡𬳽𬘩𫄧彖骉咺昳昣哒昤昫𨚕纮驲𫘜纻𬘘弢弨陑𬮿邠犴冱邡瓻䝙脶脞脟䏲鱾倧衃虒舭舯舥葜惎萳葙掞埪壸㙍恝珪珛昡咥昪虷虸𫘝纼玤玞陎𬯀卺乸闫𬇕汋猇猊猄觖瓞鬯鸰脎朓靬葴蒇蒈鄚聍菝萚菥珹琊玼哃峘耑玱玟邽妭姈䜣讻𠅤庱庼庳痓䴔竫堃胲虓鱽狴峱腘䐃腙腒蒉蓇萩蒐莿䓫勚珖𪟝珽珦峛𪨰峗峧帡钘邿坥坰坬坽弆𫰛迳叕𬳵驵𬣞孖𬘓纩玒阌羝羕狻眢𫗧𬱟鲃楙歅𬪩碃葰𫚕鲖鲗鲘塱𫌀裼禋䓬萆菂珫珒𫓧钜𬬮𬬱耵䢼𦭜𬳶䌹驺𫠊玓玘玚焆烺焌勍痄疰痃猰𫛭碏𬒔葎鄑蒎葖鲙𬶐𬶏禔禘禒菍菼萣𬍤珢𬬭钪茋苧苾苠枅绋绐砉耔㛃玶刬𫭟坜坉扽𫭢坋淏𬇹淟淜竘羖猯㺄馉燏濩濋澪鲪鲬橥觭碈䃅硿鄠辒𬨎蒄萹棤棽𩽾夐獍飗𬸚凘谫鹔𫖳愍䓨菉䓛梼珕珝𫭼埗垾垺钬钭矧秬俫㭎枘枍矼矻珇珅𬍛珋扺㧑毐芰芣淴淯湴羓桊敉凓鄗𫷷嚚髃镮镱玃醾齇澽澴澭澼鹠鹡糇糈𫐓龆觜䣘暕棫椓椑𬃊鹀廑廙瘗瘥嫄媱戤勠梽桲梾桯梣埆垿埌埇舁俜俙俍垕匼𬨂𬀩𬀪旿玹珌玿韨苊苉芘芴涴𬍡㥄惛惔悰惙寁烠烔烶烻𬊈涍浡浭廋廆鄌粢遆旐𬮱酂馧簠簝簰鼫觿蠼憷憺懔黉翦鹢鹣鹍𫫇椆棓瘕鲝戣𫘪𫘬缞梌桹莰茝衎舣昇昄昒垚垯垙芠𫇭芤逭𬤇𫍯袼浬涄涢涐浰焞𬊤欻𣸣鼩皦臑䲢嬛鹨翯𫄷璱熛潖潵㵐㬊暅跱蜐棬棪椀楗𬷕鄫熇漹漖潆漤耤瑧𫞩瑨瑱瑷瑢敔厣硔鿎硙硚硊𬜯鄀莶莝䓖莙栻弇侴鸧䏡胠𦙶胈昈咉咇咍岵岽岨岞垲埏垍耇鿍垎垴垟杕杙杄杧杩尪尨裈祲浟浛溚溁湝鳑鳒𤩽璬澂澛瑬蜎嵲赗骱甦酦觌奡潩漼漴斠摏墕墈硍勔䴕桠𬂩桄梠胩胣朏峂㟃垞挓轪𫐄𬤊𫍲谞浼浲涘渰湓㴔鹱鹯癗璮髽擿薿潽潾潏憭锖𫓹锘皕硪欹詟㽏漈漋漻慬墐墘摴銎龁逴唪啫栴梴栒酎飐訄饻庤囷𬬩钐垵垏拶坒芈旴旵艴弸弶𬯎隃婞娵悈悃悢𬒈宧窅窊渟溠渼溇湣湑溞𦒍旞翷冁䎖瀔瀍薸檑櫆檞醨繄磹磻憕𬸣戭褯禤𫍽嫽锳锧锪𬭚锫锬𬭛𫐐辌棐龂窬窭㮾𡐓墚撖𪤗靽翈㫰晙畤酏𫠆砵砠砫疢炣炟㶲钔钖牥佴荖荁荙荛呙㕮岍𫵷岠岜婼媖婳婍窎扅扆愐愃敩瀌襜䴙𬙊瞫瞵蹐蟏㘎遹𬴊稑稙𬹼黹牚𬤝褕禛鞁蔌蔈𬱖趼跂砬硁洭洘垈侁茈茽荄呇冏觃婌婫婤袪袗袯甯棨扊嚭㰀鬷𬭳镤璥璲䅟𬕂筻睎晫晪晱禚隩嫕蓰蔹蔊嘏蛃蚲𬟽蚺恧翃郪𨐈洓洿㳚泚侹佸佺隹茺𬜬岙婘婠𬘬祧隺裣祼醭蹯𬭶𫔍镥璒憙擐筼筶筦𧿹蛑畯嫭嫜榰榑槚啴䎃崧辀辁𬌗剕浈浉洸洑洢㑊荓茳𦰡茛𬘭𬴂𫘦绹𫟅堲疍𨺙陴烝砮婻媆媞㛹媓蠋翾鳘儳镨𬭸𨱔𬭼𫔎鄹薳鞔黇筤傺鹎斝喤嫪𬙂㻬麹𣗋槜榍崟崞崒赀哢晅洈洚荭㭕柷柃𬘯骕𫘧絜珷琲㛚哿翀翂剟𬳿媂媄毵矞𬴃𫘨儴鼗𬶭𩾌鳚鳛矰穙穜穟簕𬞟蕗薢僇艅艉谼崶嵁𫶇崾璆漦叇疐𬸘酺酾崌崡铏晊唝哳哱洺洨浐柊琡琟琔琭𫄨绤骍缊缐骙麑麖蠃簃簏儦魋斶蕹橞橑橦醑貆腽腨腯嵅崿嵚翙𫖮墣墦墡劐薁酲酴碶䃎𬒗𫓯𫟹铕𫟼铖冔晔晐晖㳘洴洣堾堼揕㙘𬘫䂮琎瑃瑓瑅彟嬿艚𬸪谿觱磡鲉鲊圌圐赑蕰蔃鼒槱碨𥔲碹碥铘铚铞铥畖蚄蚆𫑡恔宬堧喆堨塅珸瑆䴖瑖鬒蘘欂䲠𬶟鲾𬶠𥕢磜豮𫟦𬺈鲌䲟𬶋𬶍鲏雊淼赒鿏铹鹝磏磉殣慭霅劂𫚖䴗夥瞍铴牻牿稆笱笯帱崁峿𪨶崄堠絷𪣻𡎚瑝瑔瑀𤧛瑳瑂嶅醵颥甗𨟠巇酅髎鲿鳁鳂鳈鳉獯䗪馘𫠜鹾虤暿曌曈㬚蹅猺飔觟𦝼馌𬭊铽𨱇𫓶锊锍锎暵暲暶踦踣鹖㬎跽蜾幖偰偡鸺偭偲偁瑑遘髢塥犨𬶮𨭉㸌襕襚𬶨螱踶䗛螗疁裛廒瘀瘅鄘𬭎锓犇颋䗖蝘蝲蝤噇嶍圙𨱏锺锼锽㿠鄅偓堽赪摛塝搒搌爔瀱瀹瀼瀵襫孅甓嬬嬥𦈡𫄸瓀釐㠓幪𪩘嶦𬭬𨱑𬭯鹒鄜麀鄣阘𫔶稌筀筘筜噂噀罶𬭤锾锿蒱蒨骦𬙋鬶爇鞳馞煁煃筥筅嶲嶓㠇嶟嶒镃镄镅馝鹙箨蓏蔀蓢蓂蒻蓣耰𤫉瓖鬘趯𬺓鞮𬟁穄篚篯簉煴煋煟煓傃傉翛傒镆镈镋镎𬭩箖劄僬椹楪榃榅楒罍鼱鳠藟藦藨鼽衠盦螣滠溍溹滆傕舾畬𫖯镕稹儇皞僦僔僎槃楞楩榇椸鳡鳣爟爚灈韂鹲檫黡礞礌𥖨蹢縢鲭鲯鲰鲺鲹𫗴滉溦溵漷滧滘滍愭脿皛䴘艎艏鹟𩾃鲦㙦鲒鲕糵蘼礵鹴躔皭龢蹜蟫䗴亸癀瘭𬸦羱糒慥慆鳤燋亹籥鼷熻燊燚𫚭"
  ],
  [
    "Out of GSCC",
    ""
  ]
]